{
    "version": "https://jsonfeed.org/version/1",
    "title": "琥珀咖啡屋 • All posts by \"散文\" category",
    "description": "",
    "home_page_url": "https://aki-kohaku.github.io",
    "items": [
        {
            "id": "https://aki-kohaku.github.io/2023/06/23/%E6%95%A3%E6%96%87/%E6%9C%80%E5%8B%95%E4%BA%BA%E7%9A%84%E6%83%85%E8%A9%B1/",
            "url": "https://aki-kohaku.github.io/2023/06/23/%E6%95%A3%E6%96%87/%E6%9C%80%E5%8B%95%E4%BA%BA%E7%9A%84%E6%83%85%E8%A9%B1/",
            "title": "最動人的情話",
            "date_published": "2023-06-23T12:13:00.000Z",
            "content_html": "<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><!-- require APlayer -->\n<link rel=\"stylesheet\" href=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.css\">\n<script src=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.js\"></script>\n<!-- require MetingJS -->\n<script src=\"https://cdn.jsdelivr.net/npm/meting@2/dist/Meting.min.js\"></script>\n<p><meting-js\n\tname=\"What Make You Beautiful\"\n\tartist=\"One Direction\"\n\turl=\"https://drive.google.com/uc?export=download&id=1OSVzZoDe6zy8DWLsG-4-S93XAx_WJisC\"\n\tcover=\"https://drive.google.com/uc?export=download&id=1NELwXqpdVdm_u-js3XkHgMnFS5CWx01n\"><br>\n</meting-js></p>\n<p>「唉……」阿風大聲地嘆氣。我知道，這是他要訴苦點甚麼之前的準備動作。</p>\n<p>「怎麼了？感覺你今天有點心不在焉呀？」軒少率先問道。我們這一夥人也是互相認識差不多十年了，阿風的這點習慣自然是每個人都一清二楚。</p>\n<p>對了，軒少只是綽號，本名是少軒。只是把兩個字倒轉次序來唸，很無聊的文字對吧？不過軒少確實是我們這群人裏面最有錢的了。</p>\n<p>這從這裏的裝潢就能看出來，滿是看起來相當昂貴的石材和木材，身後的沙發背牆就使用了大面積的頁岩，造出了立體的造型紋理。總之就是給人一種又昂貴又有質感的印象。所以我們每次打麻將都是跑來軒少家，畢竟我們其他幾個的家都是又小又舊，實在是不太好意思招呼朋友上來。</p>\n<p>「莫非是女朋友的事？說來聽聽！本戀愛達人幫你解決！」心怡把身體向前傾，略帶點興奮地問道。這個人自稱戀愛達人，但是她本人有沒有談過戀愛都是一個謎。在我看來就是一個很愛聽戀愛八卦的普通女生而已。</p>\n<p>她在這方面真的很煩，每次誰交新女友的時候都要問一大通。甚麼時候認識？甚麼時侯開始心動？怎麼叫對方？問得鉅細無遺，還都是些讓人害羞的問題，最近阿風交女朋友時，我看他都被逼問得臉都紅透了。</p>\n<p>「嗯…… 就是今天來打麻將之前，我中午和小兔去看電影了…… 鈴芽之旅。在看完電影之後，她突然就在問我喜歡她甚麼了？」阿風吞吞吐吐地說着。</p>\n<p>小兔…… 應該是阿風對他的女朋友，心盈的愛稱吧…… 真糟糕，不小心聽到了一個不想知道的情報了。小兔…… 不，心盈就像其愛稱一樣，熱情開朗，像兔子一樣整天蹦蹦跳跳的，和整天垂下頭、欠缺自信心的阿風簡直是南轅北轍。</p>\n<p>「所以呢？所以呢？你怎樣回答了？」聽到果然是戀愛煩惱，心怡變得更加興奮了。</p>\n<p>「嗯…… 她這樣子突然問我…… 我也想不到怎樣問答呀。我想了好一陣子，才終於回答她說是因為她的笑容很燦爛啊。之後她雖然沒有說甚麼，但我總覺得她心情有點不太好…… 這種問題好難回答呀……」</p>\n<p>「大蠢貨！」</p>\n<p>啪的一聲，心怡把剛剛拿到的八筒拍在桌上。</p>\n<p>「這東西遲疑一秒就出局了！你還想了好幾秒？怪不得人家不開心，你這不就像在說她的優點少到你得想很久才想得到嗎？」</p>\n<p>「而且你才只說一個，這也太少了吧？至少多說幾個嘛，最好是能一直說一直說，說到她也受不了，主動叫你停為止！」軒少也加入了討論。</p>\n<p>「不不不，這玩意大概是重質不重量的吧？比起普普通通地稱讚一堆模稜兩可的東西，倒不如說一些她獨特的地方。」軒少的說法，我不太認同，至少不會是我的做法。</p>\n<p>我看向心怡說道︰「比方我現在就只說一句，你很漂亮，你會心動嗎？」</p>\n<p>「嗯…… 只是這樣的話我可能聽一百次也不會耶…… 要是說一千次可能就不一樣了！不過確實是說得不要太籠統比較好。稱讚女生漂亮的時候還是找一點細微的地方稱讚比較好，比如說讚她頭髮染得很漂亮啦、穿搭很有氣質啦、耳環很可愛啦。至少這樣子我會比較開心啦。」</p>\n<p>「你今天的星型耳環很好看喔，很適合你。」軒少突然就開始開玩笑地稱讚起心怡了。</p>\n<p>「滾啦！惡心死了！聽完都要被嚇得冒冷汗了！」像是碰到甚麼髒東西一樣，心怡飛快地把剛拿到的七萬打了出來。</p>\n<p>「碰！」我叫道。這下子只要來一萬或者四萬……</p>\n<p>我反手就把手上的北打出去，並說道︰「說點只有你兩個人知道的事情如何？嗯…… 比方說……」</p>\n<p>我清一清喉嚨，看着阿風的眼睛繼續說道︰「還記得我們那天一起去看天氣之子嗎？那時候我也是被感動得不要不要的，只是礙於男人的自尊，我強行把淚水忍住了。但我看到你在旁邊不顧形象，也不管眼妝會不會花，就一直任由眼淚掉下來了。那時候雖然你在哭，但在我看來，你卻在閃耀着。雖然只是模模糊糊的感覺，我也說不上確切的理由，但我想我一定是從那一瞬間愛上你了。」</p>\n<p>「也太長啦，給我縮減到五十字以內。」軒少在一旁百無聊賴地說道。剛才是誰說最好能一直說一直說的？</p>\n<p>「這個不錯！不愧是大作家！聽得我都感動起來了！」心怡則是向我豎起了大姆指。不過我不是大作家啦…… 只是個默默無名的、會在網上發表點文章的一般人而已。</p>\n<p>「呃…… 可是我和她認識的時候天氣之子已經沒有在上映了耶……」這只是例子，具體的東西自己想吧呆瓜！</p>\n<p>「話說怎樣說都是你的名字比較好看吧，天氣之子才沒有感動到會讓人哭個不停的程度呢。」軒少說。</p>\n<p>「是嗎？我覺得也很不錯呀？話說，鈴芽之旅如何？」心怡問阿風。</p>\n<p>「嗯…… 我覺得還可以啦，但是沒有天氣之子和你的名字好看。」阿風一邊答着，一邊打出了白板。</p>\n<p>「我覺得新海誠自從你的名字以來的作品都太商業化啦，沒有以前的老作品好看。」我託着頭，看着軒少打出了一筒，不是我要的，心怡也緊接着打出了北，也不是。</p>\n<p>「「「出現啦！歌頌着小眾，待人家紅起來之後就棄坑的偽文青！！！」」」三人齊聲指着我說道。</p>\n<p>我摸了下一張牌。</p>\n<p>「管你們說甚麼啦！反正我自摸啦！清一色對對胡十一番謝謝！」我把剛自摸來的一萬拍在桌上。</p>\n<hr>\n<p>「如何？好不好看？」</p>\n<p>眼前的女生穿着一身勃艮第紅色的連衣裙，她從更衣室裏坎出來，輕輕地提起裙擺，右腳踏前半步，看着我問道。怎麼了？提裙禮？</p>\n<p>「我覺得很好看呀，很適合你。就這件吧，還是我們再看看其他的？」</p>\n<p>不，說真的，除了合適以外我也想不到其他說法了。</p>\n<p>她這個人到底是多適合連衣長裙呀？精緻的五官、彎曲的棕色頭髮，穿上長裙以後也可愛得太犯規了吧？就像是洋娃娃一樣，美得不真實。這裙子也和她本人很搭，領口的位置是和標準的襯衫一樣的樣式，給人一種書卷氣息。</p>\n<p>果然還是暖色系的衣服比較適合她。我已經能想像出了，在冬日的老舊圖書館裏，她被紅磚和書本包團，靜靜地、優雅地把精裝硬皮書一頁一頁地翻着，能聽到的就只有篝火燃燒的噼里啪啦聲、以及翻頁時發出的沙沙聲。</p>\n<p>她現在的着裝就是如此吻合我腦中的想像，美得一塌糊塗。</p>\n<p>「甚麼嘛！還說自己是大作家！連多說幾句好聽的都不懂！」她有點不滿地鼓起臉頰。雖然她表面上是冷冷淡淡、端莊成熟的女生，但其實也會像個小女生一樣，時不時露出可愛的表情。這一點我也十分喜歡。</p>\n<p>「對不起嘛…… 怎樣說好呢？一看到你就把腦海中的詞彙都忘得一乾二淨的感覺？」</p>\n<p>「這句還不錯，就原諒你吧。我要買這件，等我一會。」說罷，她就走回更衣室更衣了。</p>\n<p>唉，為甚麼我就是說不出口呢……？</p>\n<p>老實說，要說出她想要的那種華美的句子，大概不難，我是能做到的。就像昨天打麻將時，我也即興了一段還不錯的小故事。但…… 感覺不對。</p>\n<p>就算用上了華麗的措詞，那又怎樣呢？那只不過是技巧，只要多加訓練，誰都能夠做到。用上華而不實的詞彙堆疊起來的讚美，只不過是聽着好聽，卻摻雜着滿滿的虛情假意，是經過精心設計的產物，沒有半點真情實感。</p>\n<p>果然我更希望的，是那種自然流露的感覺。所以，「好看」、「很適合」這種平實的句子就挺好，是不因理性介入、我第一時間的感想。</p>\n<p>「我說，你為甚麼喜歡我？」在離開服裝店，回去的路上，她突然問道。</p>\n<p>這是她第一次問我這個問題。怎樣了？是心血來潮嗎？</p>\n<p>要說到喜歡她的地方，那我可以列出很多。</p>\n<p>長長的眼睫毛讓你看起來很成熟、開懷大笑的模樣讓人忍不住想一起笑、偶然失落垂頭喪氣的樣子楚楚可憐得讓人想一把抱住、修長的手指讓人想握住一輩子、煮的洋葱茄汁炒蝦球好吃得能配三大碗白飯、柔順的長髮讓人想撫摸上一整天、想說謊捉弄我時卻忍不住自己先笑出來這點十分可愛、繪畫時專注的樣子十分有吸引力、一起分享愛書的時間讓人心醉、一起觀看的夕陽十分迷人、明明想大口大口地進食卻因為餐桌禮儀要忍住的時候十分可愛、感冒時躺在床上的樣子讓人心疼、為我的小說繪製的封面圖好看得會讓人珍惜一輩子、說「我愛你」的時候想裝作淡定卻滿臉通紅的樣子十分有魅力……</p>\n<p>不過這些我一個都不想說出口，感覺太矯揉造作。</p>\n<p>「沒有甚麼原因，因為我愛你。」</p>\n<p>果然，要傳達愛意，只需要最簡單的句子就好。</p>\n",
            "tags": [
                "散文"
            ]
        },
        {
            "id": "https://aki-kohaku.github.io/2023/05/16/%E6%95%A3%E6%96%87/%E8%A8%8E%E5%8E%AD/",
            "url": "https://aki-kohaku.github.io/2023/05/16/%E6%95%A3%E6%96%87/%E8%A8%8E%E5%8E%AD/",
            "title": "討厭",
            "date_published": "2023-05-16T20:09:00.000Z",
            "content_html": "<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><!-- require APlayer -->\n<link rel=\"stylesheet\" href=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.css\">\n<script src=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.js\"></script>\n<!-- require MetingJS -->\n<script src=\"https://cdn.jsdelivr.net/npm/meting@2/dist/Meting.min.js\"></script>\n<p><meting-js\n\tname=\"だきしめるまで。\"\n\tartist=\"Kotoha\"\n\turl=\"https://drive.google.com/uc?export=download&id=1fU3DEJK25nZOpigvXemRmn-XK5xsJBb_\"\n\tcover=\"https://drive.google.com/uc?export=download&id=1ACWKq4xeOFOV2z3Hy8JQw64kihibU1qB\"><br>\n</meting-js></p>\n<p>我很難過…… 為自己無法討厭別人而感到難過。</p>\n<p>這不是很好的事情嗎？這證明你的心胸很廣闊不是嗎？可能有人會這樣說。</p>\n<p>不…… 不是這樣的……</p>\n<p>我心中的苦澀，一定沒有人能夠明白吧。</p>\n<p>基本上呢，人都是傾向把自己好的一面展現出來的。學生們會在老師前裝作很好學，員工們會在上司前裝作很勤奮。因為害怕被討厭，這是人之常情。</p>\n<p>至於有缺陷的一面，也就是缺點，那通常都只會信任的人面前表露出來，比較在家人面前，朋友面前，伴侶面前。在學校時文質彬彬，在朋友前卻髒話連篇，這樣的人很多吧。</p>\n<p>而我，至今沒有討厭過任何一個人，哪怕只是一點點。</p>\n<p>這其實和「我連一個朋友都沒有」是同義的。</p>\n<p>因為這代表着沒有人曾在我面前展現過他真實、有缺憾的一面。至少，我可不認為我身邊的人都是完美的聖人，他們也許是些很好的演員，在台前裝上一副乖巧、勤勞、挑不出缺點的樣子。但我頗有自信，每個人台前幕後都是兩副樣子的。變態的趣味、自私的行為、咒罵的字句…… 這些讓人敬而遠之的東西都是藏在幕後的。</p>\n<p>所以就是這回事，我就像是一名觀看着舞台劇的觀眾，坐在台下，吃着爆米花，事無關己地看着台上被精心準備好的舞台劇。舞台上的一舉一動都是被設計好的，都是為了這些「角色」能被喜愛，他們訴說着虛假的話語、作出違心的舉動，都是為了給觀眾一個良好的印象。</p>\n<p>因為舞台本身就是如此設計的，把不利於自己的證據收走、華麗而虛偽的舞台。這又叫我如何討厭他們呢？</p>\n<p>至於演員們在台下時，那充滿缺憾而又真實的人格，我無從得知。</p>\n<p>因為，我並沒有被邀請進入後台呀。</p>\n<p>物體愈是緊密接觸，摩擦力愈大。這是連小學生都知道的道理。</p>\n<p>那麼，從沒有和任何人摩擦的我，想必是和所有人都沒有靠近吧，那距離就像觀眾席和劇場後台之間一樣遙遠。</p>\n",
            "tags": [
                "散文"
            ]
        },
        {
            "id": "https://aki-kohaku.github.io/2023/05/13/%E6%95%A3%E6%96%87/%E6%9C%80%E8%A8%8E%E5%8E%AD%E4%BD%A0%E4%BA%86/",
            "url": "https://aki-kohaku.github.io/2023/05/13/%E6%95%A3%E6%96%87/%E6%9C%80%E8%A8%8E%E5%8E%AD%E4%BD%A0%E4%BA%86/",
            "title": "最討厭你了",
            "date_published": "2023-05-13T18:41:00.000Z",
            "content_html": "<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><!-- require APlayer -->\n<link rel=\"stylesheet\" href=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.css\">\n<script src=\"https://cdn.jsdelivr.net/npm/aplayer/dist/APlayer.min.js\"></script>\n<!-- require MetingJS -->\n<script src=\"https://cdn.jsdelivr.net/npm/meting@2/dist/Meting.min.js\"></script>\n<p><meting-js\n\tname=\"When I'm Sixty-Four\"\n\tartist=\"The Beatles\"\n\turl=\"https://drive.google.com/uc?export=download&id=1OepGRIQGLJ-9LQfByip8Vzmh7Y9iFfKs\"\n\tcover=\"https://drive.google.com/uc?export=download&id=1buZhO3DKi6xaBFZ09C_lh7uNQaeHrnd0\"><br>\n</meting-js></p>\n<p>「愛的反面不是恨，是漠然。」</p>\n<p>我在看着張曉風的散文集，輕輕點頭。這句話我也有同感。在我看來，愛和恨本質都是同一種情感，名為「在乎」的情感。</p>\n<p>要不是因為在乎，才不會有空去恨、去討厭一個人呢。要是有不好的事情發生在我身上，我巴不得馬上把它忘記得一乾二淨呢。忘記了就不會有那麼多煩惱了。如果讓我恨一個人，我一定是十分在乎他，在乎得就算這份恨會把心臟絞碎，也不捨得把他忘記吧。</p>\n<p>那換個角度想，說「愛」和「恨」、「討厭」之類的詞是同義的，似乎也未嘗不可。</p>\n<p>「喂！你又在邊走路邊看書！」</p>\n<p>一個女生從身後跑了過來，伸手拿走了我正在讀的散文集，是我的青梅竹馬。</p>\n<p>「不是說過很多遍，這樣做很危險的嗎！要是突然有隕石掉下來你也不知道逃耶！」她鼓起半邊臉頰，氣呼呼地對着我說教。</p>\n<p>「不…… 要是有隕石的話本來也逃不掉的吧…… 比起這個，你快把書還我啦！我這個『邊走路邊看書的技能』從小學起就開始練習的耶！一早就做到能用『心眼』觀察四周的程度啦！沒問題的！」</p>\n<p>「真的是…… 不管你啦！一番好意也不領情！討厭鬼！」她把散文集砸到我臉上之後又跑走了。</p>\n<p>我接住差點要掉到地上的書本，嘀咕道︰「這家伙到底是來幹嘛的……」真是個來去如風的傢伙。</p>\n<p>不知道是不是聽到我的抱怨，她又轉過了頭，在馬路對面大聲地向我喊道︰「明天中午五點，鹿頸公園入口見！你也得偶然活動活動身體才行啦！」</p>\n<p>甚麼鬼？真是個自作主張的傢伙！</p>\n<p>「誰會去呀！討厭鬼！」我隔着馬路向她回敬了一個鬼臉。</p>\n<hr>\n<p>「……」</p>\n<p>「別擺出一張愁眉苦臉呀！難得出來玩就好好享受呀！看到你那張苦瓜臉，連我都好像要難受起來了。」</p>\n<p>「那你倒是別為難一個平日足不出戶的阿宅啊…… 你明知道我體力很差的……」山路很斜，曲折又多，走得我氣喘吁吁。該死的，到底還得走多久才能到目的地呀……</p>\n<p>「就是體力不好才要多練練嘛！看你弱不禁風的，以後哪有女生會看上你。」她蹦蹦跳跳地向前跑了幾步，又停下來回頭，等我拖着緩慢的腳步跟上。</p>\n<p>「不…… 不用你擔心啦！比起我，你倒是先擔心一下你自己吧！你看你這行為舉止，粗粗魯魯的，一點女人味都沒有，更不可能有男人會看上你啦！」</p>\n<p>「你說甚麼！」</p>\n<p>她卷起袖子，擠眉弄眼的，裝作一幅要生氣地打過來的樣子。</p>\n<p>換作是平時，她作作樣子也會輕輕地給我來兩拳。但是，本來預期的觸感並沒有傳過來。</p>\n<p>她好像想起了甚麼，又把手臂放下了，然後把身體轉回前方，背向着我。</p>\n<p>「哼！不管你了！你就自己一個人走到山頂吧！」她開始快步地向前走，雖說是還未到「跑」的程度啦…… 但這也已經是我所跟不上的速度了。</p>\n<p>「喂！別拋下我呀！」</p>\n<p>真的是…… 討厭死了。</p>\n<hr>\n<p>「哪有這樣的…… 把人叫來爬山，卻丢下別人自己先走……」</p>\n<p>我一邊喘着氣，一邊走到她身旁坐下，無力地靠在木椅上。</p>\n<p>「怎麼了？才十分鐘沒見就開始想我了？」她用調皮的語氣回應。</p>\n<p>「才沒有呢……」</p>\n<p>突然，一陣冰涼的感覺從右臉頰傳來，她把一瓶冰鎮芒果汁貼到我的臉上。</p>\n<p>「累了吧？給你。」</p>\n<p>「喔…… 謝啦……」</p>\n<p>冰涼的芒果汁咕嚕咕嚕地滑入喉嚨，清爽的口感帶走了體內的熱量，仿佛也把疲勞一併帶走了。果然芒果汁是最棒的！</p>\n<p>我們坐在木椅上，無言地待着，看着夕陽靜靜地下沉。</p>\n<p>日落的金黃和藍天溶在一起，交織出一片淡黃。淺藍，淡黃，金黃的層層漸變實在是夢幻得讓人懷疑是不是進入了異世界。</p>\n<p>眼前的是和「日常」二字無緣的美景，要不是她拉我到山頂來，平日總待在家中的我大概一生也不會看到如此美妙的景色吧。</p>\n<p>「…… 謝謝。」我小聲地說道。</p>\n<p>「嗯？甚麼？我聽不清楚，多說一遍。」她挑起眉毛，用得意洋洋的眼神說道。</p>\n<p>這傢伙…… 肯定聽得一清二楚吧！</p>\n<p>「我是說…… 我最討厭你啦！」我不敢正面望向她，只好大聲地向着太陽喊道。</p>\n",
            "tags": [
                "散文"
            ]
        }
    ]
}